Repository: common-repository/ngo-concert
Catalog: languages/ngo-concert-*.po
Languages: ar_ar

source: Tillägget Konserter behöver tillägget "WP Custom Taxonomy Image" för att visa bilder till musiker och platser.
ar_ar: إضافة الاحتفالات تحتاج للإضافة "WP Custom Taxonomy Image" لعرض صور الموسيقيين و المواقع.

# post type general name
source: Konserter
ar_ar: الاحتفالات

# post type singular name
source: Konsert
ar_ar: الحفل

# book
source: Lägg till ny
ar_ar: إضافة جديد

source: Lägg till ny konsert
ar_ar: إضافة حفل جديد

source: Ändra konsert
ar_ar: تغيير الحفل

source: Ny konsert
ar_ar: حفل جديد

source: Alla konserter
ar_ar: كل الاحتفالات

source: Visa konsert
ar_ar: عرض الحفل

source: Sök konsert
ar_ar: البحث عن حفل

source: Hittade inga konserter
ar_ar: لم يتم إيجاد أي حفل

source: Hittade inga konserter i papperskorgen
ar_ar: لم يتم العثور على أي احتفالات في سلة المحذوفات

source: Affish
ar_ar: ملصق

source: Konsertern är uppdaterad. <a href="%s">Visa konsert</a>
ar_ar: تم تعديل الحفل. <a href="%s"> عرض الحفل </a>

source: Anpassat fält är uppdaterat.
ar_ar: تم تعديل الحقل المخصص

source: Anpassat fält är borttaget.
ar_ar: تم إزالة الحقل المخصص.

source: Konserten uppdaterad.
ar_ar: تم تحديث الحفل.

source: Konserten är återställd till revision från %s
ar_ar: تم استعادة الحفل للمراجعة من %s

source: Konserten är publicerad. <a href="%s">Visa konsert</a>
ar_ar: تم نشر الحفل. <a href="%s"> عرض الحفل </a>

source: Konserten sparad.
ar_ar: تم حفظ الحفل.

source: Konserten är tillagd. <a target="_blank" href="%s">Förhandsvisa konsert</a>
ar_ar: تم إضافة الحفل. <a target="_blank" href="%s"> معاينة الحفل </a>

source: Konserten är schemalagd för: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Förhandsvisa konsert</a>
ar_ar: تم جدولة الحفل لـ: <strong>%1$s</strong>. <a target="_blank" href="%2$s"> معاينة الحفل </a>

source: Utkastet till konserten är uppdaterat. <a target="_blank" href="%s">Förhandsvisa konsert</a>
ar_ar: مسودة الحفل تم تعديله. <a target="_blank" href="%s"> معاينة الحفل </a>

source: Konserter
ar_ar: الاحتفالات

source: Konserter visar information om musikkonserter som är upplagda på din webbsida. Du kan se en lista över dem på denna sida, i omvänd ordning - den senast tillagda visas först.
ar_ar: "الاحتفالات" يعرض معلومات عن الحفلات الموسيقية التي يتم عرضها على موقعك الخاص. تستطيع أن ترى لائحة عن هذه الحفلات في هذه الصفحة, بترتيب عكسي - آخر حفل مضاف يعرض أولا.

source: Du kan visa /ändra informationen om konserterna genom att klicka på dess namn, eller genom att göra en massändring genom att välja flera konserter och sedan använda drop listen "Välj åtgärd...".
ar_ar: يمكنك عرض / تحرير تفاصيل الاحتفالات من خلال النقر على اسمها، أو عن طريق القيام التحديث الشامل عن طريق تحديد احتفالات متعددة ثم استخدام القائمة المنسدلة "اختيار العمل ...".

source: På denna sida kan du visa /ändra information om musikkonserter. Vänligen se till att du fyller i formulär med lämplig information (konsertbild, musiker, övriga medverkande, lokal) och att <strong>inte</strong> lägga till detta till beskrivningen av konserten. (Informationen kommer i så fall att visas dubbelt på sidan.)
ar_ar: في هذه الصفحة، يمكنك عرض / تغيير معلومات عن الحفلات الموسيقية. من فضلك تأكد من ملء النموذج مع المعلومات المناسبة (صورة الحفل، والموسيقيين، وغيرهم من المشاركين، المكان) و <strong> لا </strong> تضيف هذه المعلومات إلى وصف الحفل. ( ستظهر المعلومات مرتين في هذه الحالة )

source: Under "Övrig information" kan du lägga till information om körledare, Scenografi, Rekvisita etc.
ar_ar: تحت عنوان "معلومات أخرى" يمكنك إضافة معلومات حول مدير الجوقة، المصمم، الدعائم، الخ

source: Snyggast blir det om du skriver "Rubrik: Information" och sedan en ny rad. T.ex. Dirigent: Viktig Person
ar_ar: سيكون جميلا إذا كتبت "عنوان : معلومة " ثم سطر جديد. مثلا قائد الفرقة : شخص مهم

source: Glöm inte bort att lägga till en bild under "Utvald bild". Den kommer att visas som "Miniatyrbild" och kan till exempel vara en kopia av konsertens reklamaffish, för igenkänning.
ar_ar: لا تنس أن تضيف صورة تحت عنوان "صورة مميزة". وسوف تبدو وكأنها "مصغرة"، ويمكن أن تكون على سبيل المثال نسخة من ملصق الاعلان عن الحفل، للتعريف.

# taxonomy general name
source: Genre för konserter
ar_ar: نوع الاحتفالات

# taxonomy singular name
source: Genre för konsert
ar_ar: نوع الحفل

source: Sök genre för konserter
ar_ar: بحث عن نوع الحفل

source: Alla Konsertgenrer
ar_ar: كل الاحتفالات

source: Förälder konsertgenre
ar_ar: نوع الحفل الاصلي

source: Förälder konsertgenre:
ar_ar: نوع الحفل الاصلي

source: &Auml;ndra konsertgenre
ar_ar: &Auml;ndra نوع الحفل

source: Uppdatera konsertgenre
ar_ar: تحديث نوع الحفل

source: Lägg till konsertgenre
ar_ar: إضافة نوع حفل

source: Ny konsertgenre
ar_ar: نوع حفل جديد

source: Konsertgenre
ar_ar: نوع الحفل

# taxonomy general name
source: Platser
ar_ar: المواقع

# taxonomy singular name
source: Plats
ar_ar: المكان

source: Platser
ar_ar: المواقع

source: Alla Platser
ar_ar: كل المواقع

source: Förälder Plats
ar_ar: الموقع الاصلي

source: Förälder Plats:
ar_ar: الموقع الاصلي:

source: Ändra Plats
ar_ar: تغيير الموقع

source: Uppdatera Plats
ar_ar: تحديث الموقع

source: Lägg till Plats
ar_ar: إضافة موقع

source: Nytt namn på Plats
ar_ar: اسم جديد للموقع

# taxonomy general name
source: Musiker
ar_ar: الموسيقيين

# taxonomy singular name
source: Musiker
ar_ar: العازف

source: Musiker
ar_ar: العازف

source: Populära Musiker
ar_ar: العازف المشهور

source: Alla Musiker
ar_ar: كل الموسيقيين

source: Ändra Musiker
ar_ar: تغيير الموسيقيين

source: Uppdatera Musiker
ar_ar: تحديث الموسيقيين

source: Lägg till Musiker
ar_ar: إضافة موسيقيين

source: Nytt namn på Musiker
ar_ar: اسم جديد للعازفين

source: Separera Musiker med kommatecken
ar_ar: افصل العازفين باستخدام الفاصلة

source: Lägg till eller ta bort Musiker
ar_ar: أضافة أو حذف عازف

source: Välj från mest använda Musiker
ar_ar: اختيار من العازفين الاكثر استخداما

source: Hittade inga Musiker. (Kanske du ska skapa några?)
ar_ar: لم يتم إيجاد أي عازفين. (ربما يجب أن تضيف البعض؟)

source: Övrig information
ar_ar: معلومات أخرى

source: Medarbetare, utöver musiker
ar_ar: المشاركين, مع العازفين

source: Ange metainfo, som roddare, producent, dirigent, körledare.&#10;&#10;Dirigent: Någon Där&#10;Text och musik: Någon Annan
ar_ar: أدخل معلومات الميتا, مثل المنتج, قائد الكورس مثل المخرج : شخص ما, قائد الفرقة: شخص آخر..

source: Datum första spelningen
ar_ar: تاريخ أول عرض

source: Datum sista spelningen
ar_ar: تاريخ آخر عرض

source: lämna tomt vid endast en spelning
ar_ar: يترك فارغا في حالة عرض واحد فقط

source: Antal spelningar
ar_ar: عدد العروض

source: Köp biljetter här url
ar_ar: اشتري البطاقات من هذا الرابط

source: Tillägg för att kunna skapa event av typen musikkonsert. Skapar en custom post type concert med musiker taxonomy m.m. Behöver bara vara aktiv på de föreningssidor som behöver den.
ar_ar: إضافة لخلق حدث من نوع حفل موسيقي . يخلق نوع ملصق محدد للحفلات الموسيقية يتضمن الموسيقيين .. الخ . يحتاج فقط للتنشيط في صفحة الجمعية التي تحتاج لذلك.
